<!DOCTYPE html>
<html lang="de">

<head>
    <meta charset='utf-8' />
    <meta name='viewport' content='width=device-width, initial-scale=1' />
    <link rel='alternate' hreflang='de-DE' href='https://www.musikstudio-ziebart.de/leistungen.html' />
    <link rel='preload' href='js/jquery-3.6.0.min.js' as='script' />
    <link rel='stylesheet' href='css/style.css' />

    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=G-66Z7DSTCPC">
    </script>
    <script>
        window.dataLayer = window.dataLayer || [];

        function gtag() {
            dataLayer.push(arguments);
        }
        gtag("js", new Date());

        gtag("config", "G-66Z7DSTCPC");
        gtag("config", "AW-93825274");
    </script>

    <!-- Google Tag Manager -->
    <script>
        (function(w, d, s, l, i) {
            w[l] = w[l] || [];
            w[l].push({
                "gtm.start": new Date().getTime(),
                event: "gtm.js",
            });
            var f = d.getElementsByTagName(s)[0],
                j = d.createElement(s),
                dl = l != "dataLayer" ? "&l=" + l : "";
            j.async = true;
            j.src = "https://www.googletagmanager.com/gtm.js?id=" + i + dl;
            f.parentNode.insertBefore(j, f);
        })(window, document, "script", "dataLayer", "GTM-5F9WD6T");
    </script>
    <!-- End Google Tag Manager -->
    <!-- de = deutschsprachig -->
    <meta name="DC.Language" content="de" />
    <meta name="description" content="Gute Tips zum Instrumetenkauf! Auf was muss ich beim Kauf eines Instruments achten?" />
    <meta name="revisit-after" content="7 days" />
    <link rel="shortcut icon" sizes=" 16x16" href="favicon.ico" type="image/x-icon" />
    <link rel="apple-touch-icon" sizes="16x16" href="assets/apple-touch-icon.ico" type="image/x-icon" />
    <meta name="robots" content="index, follow" />
    <title>Instrumentenkauf</title>
</head>

<body>
    <!-- JavaScript jquery-3-6.0-min.js -->
    <script src='js/jquery-3.6.0.min.js' defer='defer'></script>
    <!-- JavaScript als externe Datei einbinden -->
    <script src='main.js' defer='defer'></script>
    <noscript>
        <iframe src="https://www.googletagmanager.com/ns.html?id=GTM-5F9WD6T" height="0" width="0"
            style="display: none; visibility: hidden">
        </iframe>
    </noscript>
    <!-- End Google Tag Manager (noscript) -->
    <header>
        <span>Instrumentenkauf</span>
        <button class="hamburger">&#9776;</button>
        <button class="cross">&#735;</button>
    </header>

    <!-- Hamburger Menu -->
    <div class="menu">
        <ul>
            <li><a href="index.html" class="aktive">Home</a></li>
            <li><a href="instrumentenkauf.html">Instrumentenkauf</a></li>
            <li><a href="honorar.html">Honorar</a></li>
            <li><a href="kontakt.php">Kontakt</a></li>
            <li><a href="leistungen.html">Leistungen</a></li>
            <li><a href="faq.html">FAQ</a></li>
            <li><a href="download.html">Download</a></li>
            <li><a href="impressum.html">Impressum</a></li>
        </ul>
    </div>

    <!-- Navigationsleiste -->
    <nav class="nav">
        <ul>
            <li><a href="index.html" class="aktive">Home</a></li>
            <li><a href="instrumentenkauf.html">Instrumentenkauf</a></li>
            <li><a href="honorar.html">Honorar</a></li>
            <li><a href="kontakt.php">Kontakt</a></li>
            <li><a href="leistungen.html">Leistungen</a></li>
            <li><a href="faq.html">FAQ</a></li>
            <li><a href="download.html">Download</a></li>
            <li><a href="impressum.html">Impressum</a></li>
        </ul>
    </nav>

    <section id="instrumentenkauf">
        <article>
            <p>&nbsp;</p>
            <h2>Tips zum Instrumentenkauf</h2>
            <br />
            <h2>Sprungmarken</h2>
            <table>
                <tr>
                    <td><a href="#E-Gitarre">E-Gitarre</a></td>
                    <td><a href="#Klarinette">Klarinette</a></td>
                </tr>
                <tr>
                    <td><a href="#Querfloete">Querflöte</a></td>
                    <td><a href="#Saxophon">Saxophon</a></td>
                </tr>
                <tr>
                    <td><a href="#Klavier">Klavier</a></td>
                    <td><a href="#Keyboard">Keyboard</a></td>
                </tr>
            </table>
            <picture>
                <source srcset="images/konzertgitarre-wide.webp" media="(min-width: 600px)" />
                <img src="images/konzertgitarre-narrow.webp" width="394" height="600" alt="Konzertgitarre" />
            </picture>
            <br />
            <br />
            <br />
            <h3>Akustische Gitarre</h3>
            <br />
            <br />
            <br />
            <br />
            <p>
                Bei akustischer Gitarre ist es wichtig, da&#223; Sie sich eine sogenannte Konzertgitarre oder auch Klassiche Gitarre besorgen. Dieses Instrument ist mit Nylonsaiten bespannt, da&#223; f&uuml;r die Finger im Gegensatz zu Stahlsaiten sehr weich ist. Au&#223;erdem
                hat die Konzertgitarre ein breiteres Griffbrett im Gegensatz zu einer
            </p>
            <picture>
                <source srcset="images/westerngitarre-wide.webp" media="(min-width: 600px)" />
                <img src="images/westerngitarre-narrow.webp" width="277" height="600" alt="Westerngitarre" />
            </picture>
            <P>Westerngitarre und man kann dann auch mit der linken Hand sauberer greifen und mit der rechten Hand besser zupfen. Eine Westerngitarre wird oft in der Popmusik eingesetzt ist aber wie gesagt f&#252;r den Anf&#228;nger noch nicht so geeignet.
                Sp&#228;ter kann man sich ja dann noch eine zulegen. Eine normale Westerngitarre hat eine Sattelbreite von 42 mm und eine Mensur von 64 cm. Der Kaufpreis liegt so ab 59,- EUR aufw&#228;rts.
            </p>
            <p>
                Eine normale Konzertgitarre hat eine Sattelbreite von 52 mm und eine Mensur von 65 cm. Eine Mensur ist die L&#228;nge einer freischwebende Saite zwischen links vorne dem Sattel und rechts dem Steg. Man spricht dann auch von einer 4/4 Gitarre. 1/2 Gitarre
                hat eine Mensur von 53 cm, eine 1/4 Gitarre hat eine Gr&#246;&#223;e von 48 cm und schlie&#223;lich die kleinste Gitarre also eine 1/8 Gitarre ist nur noch 44 cm lang.
            </p>
            <p>
                Eine Konzertgitarre bekommt man schon ab ca. 120,- EURO in einem Fachgesch&#228;ft. Lieber die Gitarre in einem guten Gesch&#228;ft kaufen als schnell bei einem Discountmarkt, denn das Fachgesch&#228;ft kann Ihr Instrument richten und einstellen. Ein
                Discounter hat keine Ahnung davon und die Gitarre kostet auch mindestens 50,- EURO. Also wie ich meine am falschen Ende gespart. Ich kann Ihnen in N&#252;rnberg den
                <a href="https://www.musik-klier.de" rel="noopener noreferrer a area" target=" _blank">Musik-Klier
                </a> in der S&#252;dstadt oder den Gitarrenbauer Max Strohmer Deichslerstr. 21 90489 N&#252;rnberg Tel.:0911/533621 empfehlen!
            </p>
            <h2 id="E-Gitarre">E-Gitarre</h2>
            <p>
                Bei der E-Gitarre gibt so Einsteigersets, also Gitarre und Verst&#228;rker f&#252;r ca. 350,- EURO.
            </p>
            <picture>
                <source srcset="images/klarinetten-wide.webp" media="(min-width: 600px)" />
                <img src="images/klarinetten-narrow.webp" width="230" height="480" alt="Klarinetten" />
            </picture>
            <h2 id="Klarinette">Klarinette</h2>
            <p>
                Sie geh&#246;rt zu der Familie der Holzblasinstrumente. Die gebr&#228;uchlichsten Klarinetten sind die Eb und die Bb Klarinette. F&#252;r die j&#252;ngeren Sch&#252;ler sollte man die kleinere also die Eb Klarinette nehmen. Au&#223;erdem gibt es grunds&#228;tzlich
                ein sogenanntes Deutsches System auch Oehler-System genannt und ein B&#246;hm-System auch manchmal als franz&#246;sisches System bezeichnet. Die Orchester und auch die Musikhochschulen benutzen das Deutsche System. Dagegen die Jazzmusiker
                nehmen das B&#246;hm-System. Hugo Strasser spielt zum Beispiel auch mit einem B&#246;hm-System. Der Preis f&#252;r eine Klarinette aus richtigem Holz liegt etwa bei mindestens 790,- EURO.
            </p>
            <br />
            <p>
                Beim Deutschen-System mu&#223; man von insgesamt 33 T&#246;ne (also vom e - c3) sieben oder acht T&#246;ne unbedingt anders greifen als beim B&#246;hm-System. Also so viel ist das nicht. Man kann also verh&#228;ltnism&#228;&#223;ig leicht auf das andere
                System umsteigen finde ich.
            </p>
            <h2 id="Querfloete">Querflöte</h2>
            <p>
                Die Querfl&#246;te ist ein Holzblasinstrument. Dies kommt daher. da&#223; das Mundst&#252;ck fr&#252;her mal aus Holz gewesen ist. Heute werden die Querfl&#246;ten aus Neusilber gefertigt. Dies hat mit Silber nichts zu tun, sondern ist eine Legierung
                aus Kupfer und Zink und ca. 10% Nickelzusatz. Zus&#228;tzlich werden die meisten Querfl&#246;ten dann noch versilbert. Also es wird noch eine d&#252;nne Silberschicht aufgetragen. Teuerer Querfl&#246;ten bestehen dann aus Vollsilber. Das
                Silber ist ein 925 er Vollsilber.
            </p>
            <br />
            <p>
                Kinder ab 6 - 9 Jahre brauchen ein gebogenes Mundst&#252;ck da f&#252;r sie das Instrument sonst zu schwer w&#228;re. Ab 10 oder 11 Jahren kann man eine normale Querfl&#246;te mit geraden Mundst&#252;ck verwenden. Der Einstiegspreis liegt dann so bei
                149,- EUR. Doch f&#252;r ein gutes Instrument mu&#223; man schon 300,- bis 600,- EUR anlegen. Vollsilberfl&#246;ten sind noch teurer.
            </p>
            <br />
            <p>
                Es gibt ein Inline und ein Offset Modell. Beim Inlinemodell liegen die Tonl&#246;cher und Klappen alle auf einer Linie. Beim Offset Modell sind die G-Klappen etwas vorgezogen damit sie die Finger besser erreichen k&#246;nnen.
            </p>
            <img src="images/offline-narrow.webp" width="450" height="180" alt="offline" />
            <p>
                Dann gibt es noch die Sache mit den offenen oder geschlossen Klappen. Ich bin der Meinung erst mal eine mit geschlossen Klappen zu nehmen, da das Spielen hier doch vereinfacht wird. Eine sogenannte E-Mechanik haben die meisten Fl&#246;ten schon eingebaut.
                Es erleichtert eben das hohe e3 zu spielen.
            </p>

            <h2 id="Saxophon">Die Geschichte des Saxophons</h2>
            <p>
                Der "Vater des Saxophons " ist der belgische Klarinettist, Fl&#246;tist und Sohn eines Instrumentenbauers, Adolphe Sax. In der Fabrik seines Vaters konnte Sax viele Erfahrungen sammeln, die er sp&#228;ter f&#252;r seine ber&#252;hmteste Erfindung ben&#246;tigte.
            </p>
            <p>
                Das genaue Datum f&#252;r den Bau des ersten Saxophons ist ungekl&#228;rt. Erstes Zeugnis seiner Existenz ist ein von Hector Berlioz verfa&#223;ter Zeitungsartikel aus dem Jahre 1842, in dem er Klang und Bauweise des Saxophons beschrieb, auf dem Sax ihm
                vorgespielt hatte. Interessanterweise handelte es sich hierbei um ein Ba&#223;saxophon. Etwa zu dieser Zeit &#252;bersiedelte Sax von Belgien nach Paris, um dort eine eigene Instrumentenfabrik zu gr&#252;nden. Bis zum Jahre 1846 hatte
                Sax die Familie der Saxophone vervollst&#228;ndigt.
            </p>
            <p>
                In Sinfonieorchestern konnte sich das Saxophon bis heute nicht durchsetzen. Nur in der Unterhaltungsmusik und sp&#228;ter im Jazz ist das Saxophon vorbehaltlos angenommen worden.
            </p>
            <p>
                Nach einigen Konkursen starb Sax im Jahre 1894 v&#246;llig verarmt in Paris. Sein Sohn, Adolphe Sax junior, setzte den Instrumentenbau bis 1920 fort. Dann wurde die Werkstatt von der Firma Henri Selmer &#252;bernommen.
            </p>
            <p>
                Es gibt ein Sopransax, Altsax, Tenorsax und Baritonsaxophon. Das gebr&auml;uchligste ist in der Popmusik doch das Altsaxophon. Kostenpunkt f&uuml;r ein Sch&uuml;lerinstrument liegt so bei 400,- EUR. Ein Selmer dagegen bei mindestens 3200,- EUR. Der Unterschied
                liegt im Ton. Ein Selmersax hat zum Beispiel 30% Kupferanteile in seinen Lackierungen. Dies gibt dem Instrumenten einen sch&#246;nen Klang. Der Unterschied zwischen einem Altsax und einem Tenorsax liegt nat&uuml;rlich im Tonbereich. Ein
                Altsax klingt h&ouml;her und man braucht nicht ganz so viel Luft zum anblasen.
            </p>
            <h2 id="Klavier">Klavier</h2>
            <p>
                Ein neues Klavier gibt es schon ab 2500,- EUR zu kaufen. Es sind dann meistens asiatische Firmen. Es k&ouml;nnen dann auch schon Plastikteile verwendet werden und man weiss nicht wie lange die halten. Gebrauchte Klaviere kann man so ab 600,- EUR bekommen.
                Man muss dann oft die Filzh&auml;mmer und auch die D&auml;mpfer austauschen. Dies kann man entweder selber machen oder von einem Klaviertechnicker erledigen lassen. Die alten Klaviere sind mit sehr viel Innovation gebaut worden und haben
                somit einen guten Ruf.
                <br /> Es ist auf jeden Fall darauf zu achten, dass man kein Klavier mit Oberd&auml;mpfern kauft. Klaviere mit Oberd&auml;mpfern werden heute nicht mehr gebaut. So erkennen Sie als Laie, ob es sich um ein Unterd&auml;mpfer handelt: Machen
                Sie den Deckel auf und schauen hinein. Wenn Sie freie Sicht auf die H&auml;mmerchen haben, ist es ein Unterd&auml;mpfer. <br /> Das folgende Abbildung zeigt einen Oberd&auml;mpfer:
            </p>
            <img src="images/oberdaempfer-narrow.webp" width="450" height="180" alt="Oberdaempfer" />
            <p>
                Diese Art der D&auml;mpfung ist zum einen weniger effektiv als bei einem Unterd&auml;mpfer-Klavier, da sie die Schwingungen nur im Randbereich der Schwingungsb&auml;uche abd&auml;mpft, zum weiteren kann die D&auml;mpferpuppe bei kurzen Diskantsaiten einen
                optimalen Hammeranschlagspunkt vereiteln - mit entsprechenden Nachteilen zur Klangqualit&auml;t, und zum Weiteren kann das Stimmen und vor allem die Regulation der Mechanik erschwert sein.
            </p>
            <hr />
            <picture>
                <source srcset="images/DB-32B-wide.webp" media="(min-width: 600px)" />
                <img src="images/DB-32B-narrow.webp" width="800" height="582" alt="DB-32B" />
            </picture>
            <p>
                Thomann DB-32 B Digitalpiano
            </p>
            <p>
                Alternative zu einem richtigen Klavier gibt es heutzutage Digitalpianos. Bei dem Thomann Musikhaus in Treppendorf gibt es zur Zeit ein Digitalpiano es heißt Thomann DP-32 B f&uuml;r 498,- EUR. Der Klang eines Digital Pianos ist nicht so gut wie bei einem
                richtigen Klavier, aber es hat auch so seine Vorteile. Zum Beispiel kann man ein Digitalpiano mit Kopfh&#246;rer spielen oder man kann es einfach am Lautst&auml;rke Regler leiser oder lauter machen. Besonders in Wohnungen gibt es oft Streit
                wegen dem Klavierspielen. Es hat 88 gewichtete Tasten mit Hammermechanik; 3 Pedale und einen eingebauten Verst&auml;rker mit 2 x 10 Watt. Man braucht dann noch eine Klavierbank dazu.
            </p>
            <hr />
            <picture>
                <source srcset="images/SP-320-wide.webp" media="(min-width: 600px)" />
                <img src="images/SP-320-narrow.webp" width="800" height="582" alt="SP-320" />
            </picture>
            <p>
                <a href="https://www.musikstudio-ziebart.de/images/SP-320.webp" target="_top">Thomann SP-320
                    Digitalpiano
                </a>
            </p>
            <p>
                F&uuml;r einen schmalen Geldbeutel hier (oben der Link) gibt es noch das Thomann SP-320 f&uuml;r 198,- EUR. Dies ist kein Standmodel sondern eher ein Keyboard. Man braucht dann noch einen St&auml;nder dazu und eine Klavierbank.
            </p>
            <h2 id="Keyboard">Keyboard</h2>
            <p>
                Bei einem Keyboard ist darauf zu achten, dass es eine normale grosse Tastatur hat. Der Einstiegspreis liegt so bei 250,- EUR. Die meisten Keyboard Hersteller kommen aus Japan. Die Instrumente besitzen eine Begleitautomatik.
            </p>
            <p>
                <a href="#top">nach oben!</a>
            </p>
            <p>&nbsp;</p>
        </article>
    </section>

    <!--footer-->
    <footer>
        <p>Instrumentenkauf</p>
    </footer>
</body>

</html>